
    [
        {"name":"天鹅堡","address":"旅行天数：15天","image":"/static/images/天鹅堡.jpg","remark":"促使我完成来到欧洲的这趟旅行，源头起源于德国慕尼黑的新天鹅堡，我想看一看这个被誉为欧洲古堡之首的天鹅堡。有一次在网上看到了一张冬天的新天鹅堡，它被漫天的白色所包围着，而我的冬天也到来了，我想亲自去拍一下这像童话般的梦境。这趟欧洲之旅还是蛮坎坷的，可能是我去的时间不对，去的天气也不对。在慕尼黑准备去新天鹅堡的路上，从导游那边得到了拍摄新天鹅堡最佳角度的桥梁可能不会开放的时候，我们感到了很多的失望，但总归上天还是眷顾我们的，当我们到达了新天鹅堡，才知道导游的信息其实是错误的，我们看到了新天鹅堡那边排起了长长的队伍，原来是拍摄新天鹅最佳角度桥梁它其实是开放的。我们跟着人群往前行走，即使天空是阴沉的，即使没有雪花，即使没有我想象中的梦境，但我总归看到了新天鹅堡，或许我可以后期，或许我可以存在于脑海里，或者说下次我还会再来，但我终究还是见过他的，这次欧洲我总算没有辜负自己，没有辜负这趟仓促的旅行。"},
        {"name":"凡尔赛宫","address":"旅行天数：90天","image":"/static/images/凡尔赛游记.jpg","remark":"2008年完成美加3个半月的自驾游之后，就开始筹划欧洲之行。有了美加的旅行经验，欧洲之行的准备工作并不算太难。选定的出发日期是2010年4月26日，回程是7月26日，在欧洲旅行的时间足足3个月。与美加之行不同的是，这次出发前就把整个行程每一天的酒店都预定好，所以一旦更改行程就会带来一系列连锁反应。因此功课必须做得十分仔细，行程安排也要非常准确。 我们的第一站是巴黎，安排住五晚。在香港机场乘坐的国泰航班于26日早上到达巴黎机场。不知不觉我们就走出了机场，人和行李都没有检查，连入境卡也不需要。这是我们经历过的安检最宽松的机场。在机场买了7天有效的交通卡，1-5区可以无限次乘坐地铁和巴士。但这种卡的起止日是固定的，我们买时已过了两天，幸好剩下的5天也够我们用了。机场有大巴可以到达我们酒店附近，这比坐地铁好多了。地铁要转几次，又上又下太折腾，不适合行李多的人。酒店的位置靠近高速公路，驾车进出较方便，地铁站也很近。旁边有一大型商场，购物十分便利。但进房后就发现里面的电源插座与我们准备的万能转换插头不相配。原来这里的插座是一公两母的，我们的插头中间没有留孔让对方凸起的电极插入，而且法国的插座是向内凹陷的圆形，国产的插头是方形的，根本无法插入其中。虽然我买的万能转换头配有各国的插头，但可以说是闭门造车的产品，完全脱离实际，令人哭笑不得。最后只能到处寻购合适的产品。去欧洲的朋友一定不要太相信国产的万能插头。早就听老妈说过法国的酒店房间和床都很小，果然，我们的房间连放行李的地方都不太够，双人床只有约1.3米。单人床约0.8米。与西方人相比，我和IVY的身材算得上娇小玲珑，睡这样的床也很不舒服，真不知那些高大肥胖的欧美人士怎么睡得了。凡尔赛宫是巴黎最热门的景点之一，游人很多。三百多年前法国国王路易十三开始修建凡尔赛宫，修建了47年才完成。法国大革命时期曾经屡遭民众洗掠，一度沦为废墟。如今的凡尔赛宫再现了昔日的辉煌，豪华的建筑和精美的油画让人惊叹。它的花园规模十分巨大，许多当地的民众带着孩子来此休闲。这里的很多树木都经过精心修剪，令人印象深刻。"},
        {"name":"巴黎","address":"旅行天数：10天","image":"/static/images/法国人.jpg","remark":"9月的一个晚上，微风轻拂，月明星疏，承载着法兰西无数故事的塞纳河正在我和小月格格的身旁静静流过。我们坐在巴黎的夜宴游船上耳边是觥筹交错、欢声笑语 眼前流过举世闻名的巴黎建筑：埃菲尔铁塔、荣军院、卢浮宫、奥赛博物馆…… 摇曳的烛光、流动的风景、飘来荡去的浅吟低唱混合成流光溢彩的“夜巴黎”， 落入红酒杯中，被我高高举起， 一饮而尽。"},
        {"name":"爱琴海","address":"旅行天数：16天","image":"/static/images/希腊.jpg","remark":"爱琴海拥有一座座岛屿，小岛或纯洁如雪，或热烈似火，或梦幻如海，不同的韵味如在诠释不同的爱情。无奈我们停留在这里时间只有10天，只能挑选2-3个岛屿游览。其中，圣托里尼和米克诺斯岛应该是中国游客最熟悉也是旅行团最爱去的岛屿，同时也是商业化程度最高的。米克诺斯岛以迷宫般的小镇和风车阵出名，米岛很小，花一两天时间游览就够了，所以加入行程也无关痛痒。圣托里尼，总觉得没有去过就不算到过希腊吧，因为它是爱琴海最具代表性的海岛，也是我对希腊最初的好感来源。圣托里尼的确太受游客欢迎，但又不得不承认它真的很美，这里有世上最美的落日，还有最美的蓝顶教堂，这里也是拍婚纱照的圣地，所以这次我们给了它五天时间，算是深度游了。帕罗斯和纳可索斯岛都属于半开发的岛屿，虽然在中国的知名度不是很高，却是希腊当地人爱去的度假胜地，这两个海岛的沙滩都很美，人烟稀少，但纳克索斯要比帕罗斯大很多，起码要花3天以上时间才够游览，还是迫于时间有限，我们最终选择了帕罗斯，但事实证明帕罗斯也是需要三天以上时间的！克里特岛是希腊最大的岛屿，也是希腊古老文化中心，喜欢考古的童鞋可以选择去这个岛看看，因为个人对历史无爱，所以没有深入研究这个岛，不过岛上有个粉红沙滩很美丽，去克里特的童鞋不要错过这个沙滩。罗德岛应该算是距离雅典最远的岛屿了，因为更靠近土耳其，所以这个岛受土耳其文化影响很深，喜欢土耳其的童鞋可以去这个岛一探究竟哈。另外，再推荐一个我很喜欢的海岛——扎金索斯，它位于希腊西部，这份地图上没有标出，因为不太便利的交通而被很多人忽视，那里有被誉为地球上最美地方的沉船湾，你还可以乘着玻璃底的小船穿梭于一个又一个的蓝洞。而我是在所有的住宿交通都敲定之后才听说这个岛，既然这次无缘，就把它当作下一次去希腊的理由吧。"},
        {"name":"西班牙","address":"旅行天数：15天","image":"/static/images/西班牙.jpg","remark":"西班牙对于我来说总有一种说不上来的情节。西班牙有高迪，有圣家堂，有塞外提斯，有毕加索，有葡萄酒，有火腿，还有皇马和巴萨。随便找个理由，都可以成为去西班牙的目的。我们就这么随便找了个理由，上路了。我不是一个喜欢做攻略的人，觉得旅行如果被安排的太好便失去了它的意义。好吧，我承认是我懒。在去之前，我大概罗列下我要去的地方，就这么带着LP上路了。西班牙属于欧洲，可又是欧洲的异数。在过去，偏北的基督教世界和偏南的伊斯兰世界，长期共存。由此铸就了它独特的文化。基督教和伊斯兰教也许是水火不容的，可是底下的文明与文化却在长时期的双方统治下水乳交融了。还有随处可见的犹太教留下的遗迹。"},
        {"name":"贝加尔湖","address":"旅行天数：7天","image":"/static/images/乌兰.jpg","remark":"一直以来都喜欢冬季去更冷的地方，喜欢在零下几十度的地方真真切切的去感受冬季。时隔大半年再次回忆整个旅程， 贝加尔湖 之旅从踏上这片土地开始就为之着迷倾心。我一直不知道该用怎样的语言来开始描述这场旅行，有惊喜，有意外，有温暖，也有惊吓。路过的一个小镇，窗外的街景就是记忆中西伯利亚的模样。可是没过一会儿就被交警拦了下来，好在领队很专业，要求的证件都能提供，对答如流，像例行检查一样就让我们继续前行了。"}
      ]
